tap "homebrew/bundle"
tap "homebrew/core"
tap "romkatv/powerlevel10k"
brew "cloc"
brew "fd"
brew "fzf"
brew "gh"
brew "htop"
brew "neovim"
brew "neovim-remote"
brew "node"
brew "ripgrep"
brew "stow"
brew "tldr"
brew "tmux"
brew "tmuxp"
brew "tree"
brew "romkatv/powerlevel10k/powerlevel10k"
